[
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "obsidian-book-search-plugin",
  "obsidian-file-color",
  "code-styler",
  "obsidian-latex-suite",
  "custom-font-loader",
  "emoji-shortcodes",
  "file-explorer-note-count",
  "templater-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-git"
]